export default [
    {
        title: 'Еда намного вкуснее',
        mark: 'Фермерские продукты',
        desc: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
        src: './adv1.png',
    },
    {
        title: 'Просроченные продукты',
        mark: 'Магазинные продукты',
        desc: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
        src: './adv3.png',
    },
    {
        title: 'Натуральные продукты',
        mark: 'Фермерские продукты',
        desc: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
        src: './adv2.png',
    },
    {
        title: 'Некачественное мясо',
        mark: 'Магазинные продукты',
        desc: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
        src: './adv4.png',
    },
]